{"class_name": "Tokenizer", "config": {"num_words": 5000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": "<OOV>", "document_count": 2003, "word_counts": "{\"evcplus\": 2000, \"10\": 173, \"07\": 179, \"ayaad\": 1000, \"uwareejisay\": 1000, \"618140099\": 1, \"tar\": 1500, \"19\": 228, \"06\": 1701, \"25\": 1656, \"01\": 206, \"02\": 225, \"haraagaagu\": 1500, \"waa\": 2000, \"135\": 8, \"93\": 72, \"la\": 1500, \"soo\": 1500, \"deg\": 1500, \"app\": 1500, \"ka\": 2000, \"waafi\": 3000, \"http\": 1500, \"onelink\": 1500, \"to\": 1501, \"96\": 72, \"49\": 122, \"617943328\": 1, \"15\": 242, \"29\": 168, \"99\": 71, \"0\": 70, \"84\": 78, \"98\": 65, \"616671167\": 1, \"24\": 185, \"23\": 224, \"08\": 212, \"11\": 196, \"158\": 10, \"67\": 69, \"18\": 238, \"3\": 84, \"611646578\": 1, \"22\": 228, \"12\": 241, \"55\": 110, \"63\": 78, \"89\": 76, \"618632769\": 1, \"27\": 181, \"45\": 114, \"14\": 215, \"54\": 99, \"59\": 134, \"613151337\": 1, \"17\": 249, \"39\": 114, \"103\": 9, \"91\": 74, \"65\": 73, \"615487827\": 1, \"05\": 197, \"57\": 111, \"16\": 246, \"142\": 17, \"76\": 79, \"31\": 116, \"619591337\": 1, \"50\": 76, \"53\": 122, \"88\": 72, \"613044026\": 1, \"20\": 222, \"30\": 134, \"112\": 8, \"6\": 84, \"68\": 83, \"610897614\": 1, \"619231542\": 1, \"09\": 203, \"21\": 242, \"71\": 62, \"612099827\": 1, \"32\": 122, \"150\": 10, \"28\": 178, \"616404324\": 1, \"34\": 120, \"141\": 9, \"47\": 123, \"81\": 62, \"610184482\": 1, \"13\": 217, \"115\": 8, \"4\": 67, \"78\": 66, \"613649704\": 1, \"00\": 110, \"70\": 25, \"618231843\": 1, \"166\": 16, \"612795563\": 1, \"1\": 65, \"616442890\": 1, \"33\": 105, \"194\": 12, \"85\": 79, \"610014707\": 1, \"51\": 110, \"44\": 115, \"83\": 78, \"612105155\": 1, \"35\": 128, \"37\": 124, \"95\": 61, \"66\": 78, \"619045921\": 1, \"119\": 10, \"03\": 217, \"612340867\": 1, \"38\": 118, \"147\": 7, \"64\": 78, \"611982467\": 1, \"616207266\": 1, \"610626732\": 1, \"72\": 70, \"48\": 113, \"613535375\": 1, \"618877515\": 1, \"8\": 64, \"77\": 62, \"612145343\": 1, \"46\": 124, \"113\": 7, \"617992573\": 1, \"42\": 103, \"26\": 180, \"612315508\": 1, \"611885907\": 1, \"58\": 102, \"73\": 83, \"62\": 55, \"618979180\": 1, \"04\": 213, \"97\": 76, \"614286729\": 1, \"60\": 38, \"615413229\": 1, \"40\": 92, \"69\": 66, \"52\": 100, \"9\": 73, \"610105506\": 1, \"175\": 10, \"617859372\": 1, \"36\": 126, \"180\": 9, \"615561344\": 1, \"153\": 7, \"61\": 75, \"619660684\": 1, \"94\": 57, \"615940546\": 1, \"615853202\": 1, \"617352968\": 1, \"184\": 14, \"610133774\": 1, \"149\": 14, \"90\": 27, \"610408461\": 1, \"56\": 115, \"2\": 73, \"619427900\": 1, \"614328983\": 1, \"190\": 7, \"611504396\": 1, \"87\": 67, \"614192426\": 1, \"619993520\": 1, \"181\": 17, \"617642376\": 1, \"617393058\": 1, \"616660658\": 1, \"75\": 84, \"610518265\": 1, \"7\": 91, \"612346294\": 1, \"43\": 114, \"74\": 69, \"617700943\": 1, \"92\": 80, \"619726235\": 1, \"185\": 9, \"41\": 121, \"617439209\": 1, \"618817827\": 1, \"79\": 66, \"610981409\": 1, \"174\": 12, \"619719461\": 1, \"616408626\": 1, \"145\": 5, \"619260510\": 1, \"618386691\": 1, \"611689062\": 1, \"610411867\": 1, \"615542358\": 1, \"617954052\": 1, \"612461555\": 1, \"144\": 11, \"613706945\": 1, \"610909321\": 1, \"613117028\": 1, \"136\": 5, \"611137842\": 1, \"177\": 17, \"617494381\": 1, \"613468513\": 1, \"616968900\": 1, \"619139734\": 1, \"159\": 11, \"615911101\": 1, \"169\": 12, \"610411155\": 1, \"618920322\": 1, \"151\": 13, \"86\": 65, \"617970939\": 1, \"80\": 21, \"613850255\": 1, \"619339028\": 1, \"131\": 8, \"612703394\": 1, \"82\": 72, \"619972794\": 1, \"134\": 19, \"616999877\": 1, \"611496465\": 1, \"129\": 9, \"613507188\": 1, \"611136898\": 1, \"618269716\": 1, \"617407032\": 1, \"139\": 10, \"610633919\": 1, \"616596548\": 1, \"612539829\": 1, \"615687009\": 1, \"614422358\": 1, \"618595402\": 1, \"120\": 11, \"614814959\": 1, \"617392295\": 1, \"610526562\": 1, \"610940382\": 1, \"618316134\": 1, \"611046474\": 1, \"612617922\": 1, \"161\": 8, \"617679135\": 1, \"614459800\": 1, \"615502201\": 1, \"165\": 10, \"615393956\": 1, \"614666254\": 1, \"611756112\": 1, \"611551837\": 1, \"613122400\": 1, \"152\": 9, \"611551228\": 1, \"612775545\": 1, \"610984922\": 1, \"610099334\": 1, \"100\": 12, \"610631584\": 1, \"615663712\": 1, \"199\": 11, \"617382281\": 1, \"610334916\": 1, \"178\": 11, \"619970113\": 1, \"5\": 62, \"611590943\": 1, \"613196071\": 1, \"618033687\": 1, \"613832119\": 1, \"197\": 11, \"614215779\": 1, \"616333153\": 1, \"612582808\": 1, \"154\": 16, \"617581667\": 1, \"111\": 11, \"612805354\": 1, \"125\": 14, \"611777719\": 1, \"613043322\": 1, \"619972271\": 1, \"137\": 10, \"619776980\": 1, \"140\": 5, \"614433215\": 1, \"618050033\": 1, \"612984768\": 1, \"610367768\": 1, \"616440480\": 1, \"618692538\": 1, \"617226905\": 1, \"619102081\": 1, \"616159044\": 1, \"157\": 9, \"615351055\": 1, \"616946520\": 1, \"619747178\": 1, \"619872502\": 1, \"615023184\": 1, \"614046241\": 1, \"617883121\": 1, \"619938467\": 1, \"126\": 7, \"612077475\": 1, \"619481936\": 1, \"182\": 9, \"615269275\": 1, \"615987243\": 1, \"612273793\": 1, \"615122024\": 1, \"610179298\": 1, \"613608900\": 1, \"614450499\": 1, \"146\": 12, \"613406474\": 1, \"616051724\": 1, \"167\": 9, \"611922653\": 1, \"614253832\": 1, \"617487048\": 1, \"173\": 6, \"612153884\": 1, \"610272542\": 1, \"616321310\": 1, \"618876685\": 1, \"116\": 8, \"613451848\": 1, \"616598088\": 1, \"610194999\": 1, \"614518133\": 1, \"617637747\": 1, \"612555218\": 1, \"162\": 7, \"619472671\": 1, \"615674707\": 1, \"179\": 8, \"611240300\": 1, \"611070471\": 1, \"611502711\": 1, \"193\": 11, \"611754312\": 1, \"610025150\": 1, \"618186624\": 1, \"148\": 12, \"614537764\": 1, \"610655291\": 1, \"618748154\": 1, \"614470823\": 1, \"102\": 13, \"614563747\": 1, \"155\": 10, \"614161211\": 1, \"614863417\": 1, \"164\": 13, \"613582270\": 1, \"619228317\": 1, \"612511948\": 1, \"610025419\": 1, \"614965987\": 1, \"612849694\": 1, \"617865379\": 1, \"611028600\": 1, \"612408467\": 1, \"610569794\": 1, \"614320548\": 1, \"614712387\": 1, \"611170428\": 1, \"611054741\": 1, \"610779602\": 1, \"612498174\": 1, \"168\": 6, \"615153644\": 1, \"615305245\": 1, \"615022836\": 1, \"617642647\": 1, \"617420643\": 1, \"616912509\": 1, \"611010705\": 1, \"618809655\": 1, \"619110901\": 1, \"614639645\": 1, \"618891988\": 1, \"610130542\": 1, \"616213069\": 1, \"156\": 11, \"614642650\": 1, \"105\": 9, \"619251756\": 1, \"613863957\": 1, \"613745975\": 1, \"195\": 8, \"611016890\": 1, \"614045620\": 1, \"617489335\": 1, \"612945953\": 1, \"610121540\": 1, \"130\": 10, \"615809172\": 1, \"619910230\": 1, \"615003261\": 1, \"617079596\": 1, \"612351258\": 1, \"122\": 10, \"612030874\": 1, \"107\": 11, \"618789329\": 1, \"618499746\": 1, \"198\": 6, \"616265159\": 1, \"108\": 10, \"610898065\": 1, \"612516812\": 1, \"612529204\": 1, \"611080116\": 1, \"124\": 11, \"618658198\": 1, \"611569039\": 1, \"616818315\": 1, \"616779467\": 1, \"616661151\": 1, \"610792143\": 1, \"183\": 8, \"619153387\": 1, \"610733220\": 1, \"612824083\": 1, \"617331604\": 1, \"618301733\": 1, \"612080037\": 1, \"618480065\": 1, \"611548625\": 1, \"614104857\": 1, \"612893847\": 1, \"616011296\": 1, \"101\": 13, \"615790303\": 1, \"613198425\": 1, \"615796518\": 1, \"617325486\": 1, \"186\": 5, \"616208811\": 1, \"189\": 6, \"611645260\": 1, \"616364535\": 1, \"612200764\": 1, \"114\": 13, \"611073761\": 1, \"614787220\": 1, \"613960954\": 1, \"616192272\": 1, \"619772566\": 1, \"613904143\": 1, \"610648263\": 1, \"612551750\": 1, \"196\": 10, \"614794881\": 1, \"615140390\": 1, \"611856898\": 1, \"613438259\": 1, \"617504881\": 1, \"618034338\": 1, \"614372930\": 1, \"612742477\": 1, \"617062882\": 1, \"613560006\": 1, \"616907687\": 1, \"611010145\": 1, \"616021965\": 1, \"612673130\": 1, \"619087014\": 1, \"615115360\": 1, \"619104117\": 1, \"612568780\": 1, \"615444738\": 1, \"614444260\": 1, \"614687682\": 1, \"610377194\": 1, \"117\": 10, \"618203876\": 1, \"617194427\": 1, \"619616034\": 1, \"610781302\": 1, \"610142799\": 1, \"610539579\": 1, \"611396801\": 1, \"128\": 12, \"613471118\": 1, \"619254205\": 1, \"612339153\": 1, \"170\": 15, \"611517200\": 1, \"617676522\": 1, \"612936080\": 1, \"618969207\": 1, \"123\": 7, \"619478239\": 1, \"619202561\": 1, \"617257234\": 1, \"619883622\": 1, \"133\": 8, \"617620772\": 1, \"615629862\": 1, \"618921335\": 1, \"610124296\": 1, \"615087589\": 1, \"612777261\": 1, \"616280653\": 1, \"610463931\": 1, \"611335409\": 1, \"618756708\": 1, \"615331756\": 1, \"616927227\": 1, \"613199080\": 1, \"613889540\": 1, \"619684481\": 1, \"614595355\": 1, \"612339557\": 1, \"618877967\": 1, \"619468917\": 1, \"618645828\": 1, \"610450402\": 1, \"616099340\": 1, \"619852471\": 1, \"618908249\": 1, \"619726311\": 1, \"616293432\": 1, \"614174418\": 1, \"612286746\": 1, \"610279237\": 1, \"614989248\": 1, \"614077087\": 1, \"615360835\": 1, \"616714157\": 1, \"619906730\": 1, \"618895140\": 1, \"614945002\": 1, \"614302389\": 1, \"615129407\": 1, \"615326695\": 1, \"612809397\": 1, \"614455690\": 1, \"613772256\": 1, \"614824395\": 1, \"616461543\": 1, \"613951428\": 1, \"611691718\": 1, \"613516515\": 1, \"615554318\": 1, \"617618565\": 1, \"613871063\": 1, \"615033767\": 1, \"617904739\": 1, \"618810556\": 1, \"617299607\": 1, \"612230923\": 1, \"617689825\": 1, \"163\": 8, \"615371312\": 1, \"617959017\": 1, \"618087382\": 1, \"614130574\": 1, \"610879136\": 1, \"610072216\": 1, \"612527216\": 1, \"610645099\": 1, \"613920198\": 1, \"611925424\": 1, \"619471509\": 1, \"618115626\": 1, \"611480986\": 1, \"612861153\": 1, \"613435074\": 1, \"619173135\": 1, \"613456397\": 1, \"106\": 5, \"615858151\": 1, \"611555199\": 1, \"614731606\": 1, \"615581525\": 1, \"613166142\": 1, \"615800434\": 1, \"615249226\": 1, \"612976850\": 1, \"138\": 8, \"614639490\": 1, \"617922556\": 1, \"171\": 7, \"616183302\": 1, \"617571896\": 1, \"616081867\": 1, \"610441256\": 1, \"110\": 10, \"617841621\": 1, \"619133640\": 1, \"615506870\": 1, \"614397998\": 1, \"612018106\": 1, \"611575848\": 1, \"613108293\": 1, \"192\": 12, \"612577513\": 1, \"132\": 11, \"616202644\": 1, \"616714450\": 1, \"619872661\": 1, \"616784323\": 1, \"618626234\": 1, \"610802552\": 1, \"617090958\": 1, \"615061501\": 1, \"614601623\": 1, \"610430404\": 1, \"611783957\": 1, \"610546739\": 1, \"613818771\": 1, \"611463479\": 1, \"614331098\": 1, \"143\": 7, \"619631704\": 1, \"612798665\": 1, \"612959522\": 1, \"618130593\": 1, \"618908751\": 1, \"618673278\": 1, \"610584041\": 1, \"191\": 7, \"617136459\": 1, \"614155575\": 1, \"617739005\": 1, \"618590139\": 1, \"616246339\": 1, \"617075882\": 1, \"610818110\": 1, \"614206991\": 1, \"614865658\": 1, \"187\": 10, \"610850598\": 1, \"612783182\": 1, \"617761205\": 1, \"619179252\": 1, \"610726329\": 1, \"618357970\": 1, \"618889479\": 1, \"615651982\": 1, \"616641660\": 1, \"612515013\": 1, \"615933451\": 1, \"619603161\": 1, \"611704681\": 1, \"617726231\": 1, \"619121911\": 1, \"617897980\": 1, \"611495803\": 1, \"615520225\": 1, \"118\": 10, \"618140836\": 1, \"188\": 10, \"612898355\": 1, \"617934276\": 1, \"612786156\": 1, \"619379445\": 1, \"617990436\": 1, \"613532060\": 1, \"618761113\": 1, \"611830271\": 1, \"616291407\": 1, \"610354402\": 1, \"611259567\": 1, \"616315865\": 1, \"619761639\": 1, \"619703463\": 1, \"618579978\": 1, \"614858387\": 1, \"610790530\": 1, \"613398633\": 1, \"616897757\": 1, \"104\": 8, \"619199142\": 1, \"611058520\": 1, \"616050431\": 1, \"614928347\": 1, \"619854119\": 1, \"614647344\": 1, \"615440893\": 1, \"611622152\": 1, \"616455732\": 1, \"610837346\": 1, \"616316024\": 1, \"610840611\": 1, \"614192447\": 1, \"619037117\": 1, \"617196027\": 1, \"611249175\": 1, \"613710083\": 1, \"617602752\": 1, \"613253206\": 1, \"618193435\": 1, \"619149089\": 1, \"613307280\": 1, \"615048420\": 1, \"618845666\": 1, \"recharge\": 1, \"waxaad\": 1000, \"ugu\": 500, \"shubtay\": 500, \"619527197\": 1, \"619450145\": 1, \"617396261\": 1, \"611317218\": 1, \"613486281\": 1, \"616045929\": 1, \"613103369\": 1, \"617892112\": 1, \"614346238\": 1, \"610623944\": 1, \"618705031\": 1, \"617236551\": 1, \"612519263\": 1, \"612130240\": 1, \"617763865\": 1, \"611312450\": 1, \"619513382\": 1, \"611197315\": 1, \"617740007\": 1, \"610593377\": 1, \"616833853\": 1, \"610567359\": 1, \"616138667\": 1, \"613240573\": 1, \"610776013\": 1, \"618258617\": 1, \"616565603\": 1, \"619906144\": 1, \"610045482\": 1, \"172\": 9, \"613505033\": 1, \"614255068\": 1, \"612587609\": 1, \"617949278\": 1, \"616375573\": 1, \"610592966\": 1, \"612207924\": 1, \"614643220\": 1, \"617597356\": 1, \"613481625\": 1, \"611501611\": 1, \"613834109\": 1, \"618885549\": 1, \"611859281\": 1, \"619754467\": 1, \"612287552\": 1, \"618515429\": 1, \"618865559\": 1, \"611155103\": 1, \"127\": 9, \"619988497\": 1, \"617777043\": 1, \"109\": 11, \"615545702\": 1, \"617137187\": 1, \"614056950\": 1, \"617486488\": 1, \"618816617\": 1, \"615776804\": 1, \"619120959\": 1, \"610879055\": 1, \"610635914\": 1, \"614854724\": 1, \"617619122\": 1, \"613339989\": 1, \"613971735\": 1, \"618554990\": 1, \"614383265\": 1, \"612761480\": 1, \"612251762\": 1, \"613098922\": 1, \"618399369\": 1, \"615614329\": 1, \"619283572\": 1, \"610245503\": 1, \"614023183\": 1, \"615339842\": 1, \"121\": 10, \"616299817\": 1, \"613854960\": 1, \"619872459\": 1, \"617461068\": 1, \"611120243\": 1, \"619002259\": 1, \"616252405\": 1, \"615591223\": 1, \"618809373\": 1, \"617516613\": 1, \"619627719\": 1, \"618620297\": 1, \"613355228\": 1, \"616891339\": 1, \"611311526\": 1, \"613544308\": 1, \"618045856\": 1, \"610099937\": 1, \"617313574\": 1, \"610732145\": 1, \"618559381\": 1, \"618899103\": 1, \"612611213\": 1, \"613359905\": 1, \"615991358\": 1, \"618306946\": 1, \"610884258\": 1, \"617515556\": 1, \"610403101\": 1, \"610621923\": 1, \"610505315\": 1, \"619137930\": 1, \"615902409\": 1, \"615967109\": 1, \"619850582\": 1, \"615660706\": 1, \"619691316\": 1, \"615867364\": 1, \"618843595\": 1, \"611498854\": 1, \"616182799\": 1, \"610850272\": 1, \"613862512\": 1, \"616962144\": 1, \"614360904\": 1, \"617410989\": 1, \"619895694\": 1, \"615899840\": 1, \"619706488\": 1, \"616121208\": 1, \"619662373\": 1, \"618078114\": 1, \"616562212\": 1, \"612796127\": 1, \"616008274\": 1, \"612780361\": 1, \"613795715\": 1, \"618697122\": 1, \"614853518\": 1, \"612915835\": 1, \"612779043\": 1, \"613390389\": 1, \"612864154\": 1, \"614680944\": 1, \"610398198\": 1, \"618305144\": 1, \"614993976\": 1, \"612731756\": 1, \"610908059\": 1, \"615686699\": 1, \"611278417\": 1, \"615289298\": 1, \"613792885\": 1, \"616556187\": 1, \"618565722\": 1, \"611014354\": 1, \"611772806\": 1, \"616041397\": 1, \"610986325\": 1, \"615533003\": 1, \"612901526\": 1, \"611866452\": 1, \"610153025\": 1, \"612805511\": 1, \"615593430\": 1, \"610799498\": 1, \"618206674\": 1, \"610862025\": 1, \"617339291\": 1, \"612185717\": 1, \"612352647\": 1, \"612280156\": 1, \"617118104\": 1, \"613440079\": 1, \"616892799\": 1, \"612586048\": 1, \"616106066\": 1, \"615733255\": 1, \"619137423\": 1, \"613699526\": 1, \"619902355\": 1, \"611018594\": 1, \"619034850\": 1, \"614856192\": 1, \"612671981\": 1, \"611372564\": 1, \"614040338\": 1, \"610671168\": 1, \"611637934\": 1, \"615295659\": 1, \"617552047\": 1, \"610594848\": 1, \"613232103\": 1, \"614321956\": 1, \"617497206\": 1, \"611735004\": 1, \"610532766\": 1, \"618804639\": 1, \"619665193\": 1, \"612884967\": 1, \"611004228\": 1, \"616347293\": 1, \"612230349\": 1, \"611268955\": 1, \"619874229\": 1, \"615736611\": 1, \"610962576\": 1, \"618707220\": 1, \"610195663\": 1, \"615148712\": 1, \"613246861\": 1, \"611417353\": 1, \"619792722\": 1, \"610668675\": 1, \"613785038\": 1, \"615946865\": 1, \"616922632\": 1, \"615931453\": 1, \"612535551\": 1, \"610701187\": 1, \"614257942\": 1, \"617726049\": 1, \"617864906\": 1, \"612437703\": 1, \"616306656\": 1, \"619290393\": 1, \"619914223\": 1, \"618642771\": 1, \"612837453\": 1, \"614846320\": 1, \"614224226\": 1, \"610542167\": 1, \"610650154\": 1, \"616049926\": 1, \"616852113\": 1, \"619459913\": 1, \"619317868\": 1, \"617001082\": 1, \"618131785\": 1, \"617765419\": 1, \"610614721\": 1, \"610026384\": 1, \"618854846\": 1, \"617723797\": 1, \"613260477\": 1, \"618024408\": 1, \"619096280\": 1, \"614766120\": 1, \"618436936\": 1, \"618623286\": 1, \"616196256\": 1, \"614801041\": 1, \"616414644\": 1, \"612669304\": 1, \"610688692\": 1, \"612692971\": 1, \"619732695\": 1, \"610601680\": 1, \"610371988\": 1, \"613727731\": 1, \"613014585\": 1, \"617771839\": 1, \"612306677\": 1, \"613041823\": 1, \"616362547\": 1, \"613025604\": 1, \"612153844\": 1, \"613196893\": 1, \"615232587\": 1, \"615411257\": 1, \"616278801\": 1, \"610908831\": 1, \"615652044\": 1, \"613158905\": 1, \"612658205\": 1, \"618384762\": 1, \"611770344\": 1, \"619494168\": 1, \"618506322\": 1, \"613993746\": 1, \"615698708\": 1, \"610767982\": 1, \"614142364\": 1, \"617082378\": 1, \"610131350\": 1, \"176\": 6, \"616612905\": 1, \"617382046\": 1, \"610757576\": 1, \"619256112\": 1, \"616481111\": 1, \"613054006\": 1, \"612705113\": 1, \"617819408\": 1, \"619185556\": 1, \"615766848\": 1, \"617992736\": 1, \"619228401\": 1, \"615552676\": 1, \"616483487\": 1, \"617868646\": 1, \"615127075\": 1, \"619405290\": 1, \"617599680\": 1, \"614033093\": 1, \"612565428\": 1, \"613735298\": 1, \"612021055\": 1, \"610762911\": 1, \"614126046\": 1, \"616499597\": 1, \"613704924\": 1, \"617881800\": 1, \"618476298\": 1, \"617615155\": 1, \"611300659\": 1, \"615930406\": 1, \"611256688\": 1, \"611514764\": 1, \"617331033\": 1, \"613052772\": 1, \"618939907\": 1, \"613490624\": 1, \"611714883\": 1, \"619664879\": 1, \"612296824\": 1, \"616087257\": 1, \"617337074\": 1, \"617695183\": 1, \"614946115\": 1, \"617217207\": 1, \"617314595\": 1, \"617447249\": 1, \"611446940\": 1, \"619021385\": 1, \"618705713\": 1, \"610332381\": 1, \"613034309\": 1, \"619933084\": 1, \"616338853\": 1, \"610557003\": 1, \"612141937\": 1, \"619753110\": 1, \"617106065\": 1, \"610660251\": 1, \"610798604\": 1, \"619414157\": 1, \"619201308\": 1, \"612209429\": 1, \"613536760\": 1, \"612775748\": 1, \"611049309\": 1, \"619113586\": 1, \"618139315\": 1, \"614978096\": 1, \"613749650\": 1, \"617005997\": 1, \"619400069\": 1, \"612134682\": 1, \"619227620\": 1, \"616501160\": 1, \"614048339\": 1, \"617695758\": 1, \"611336295\": 1, \"614330357\": 1, \"616305134\": 1, \"612192948\": 1, \"616061189\": 1, \"610672460\": 1, \"619129730\": 1, \"614123303\": 1, \"612754701\": 1, \"616442250\": 1, \"610463699\": 1, \"615671037\": 1, \"616838124\": 1, \"612342037\": 1, \"617674870\": 1, \"618681295\": 1, \"618338555\": 1, \"615484180\": 1, \"612736019\": 1, \"619606106\": 1, \"613681581\": 1, \"619077396\": 1, \"613411353\": 1, \"612150456\": 1, \"611303426\": 1, \"612305229\": 1, \"614962819\": 1, \"610515205\": 1, \"613221740\": 1, \"617184640\": 1, \"614783054\": 1, \"610104517\": 1, \"614431726\": 1, \"616844480\": 1, \"612087892\": 1, \"610236016\": 1, \"615614230\": 1, \"612916345\": 1, \"611120358\": 1, \"615612153\": 1, \"617688613\": 1, \"618460705\": 1, \"613583426\": 1, \"614394072\": 1, \"612708937\": 1, \"610478278\": 1, \"615038156\": 1, \"617560800\": 1, \"618936135\": 1, \"610539444\": 1, \"610487643\": 1, \"619155057\": 1, \"611312918\": 1, \"614997363\": 1, \"613270109\": 1, \"618808182\": 1, \"611978711\": 1, \"613101844\": 1, \"612825110\": 1, \"618405864\": 1, \"619031374\": 1, \"611714300\": 1, \"617008364\": 1, \"612638404\": 1, \"613440673\": 1, \"616837074\": 1, \"610037564\": 1, \"618033053\": 1, \"619764226\": 1, \"610775226\": 1, \"616421674\": 1, \"614663152\": 1, \"612030087\": 1, \"618972504\": 1, \"610251604\": 1, \"613524167\": 1, \"612967142\": 1, \"619718079\": 1, \"614651107\": 1, \"617085146\": 1, \"618058240\": 1, \"616239468\": 1, \"619090701\": 1, \"612282906\": 1, \"614353269\": 1, \"618847512\": 1, \"614038951\": 1, \"616787098\": 1, \"616903308\": 1, \"616384925\": 1, \"611782941\": 1, \"617563066\": 1, \"610380648\": 1, \"615105829\": 1, \"611165163\": 1, \"618671719\": 1, \"610886457\": 1, \"611215517\": 1, \"616138068\": 1, \"611684574\": 1, \"613397930\": 1, \"616047985\": 1, \"615630858\": 1, \"619298732\": 1, \"619844318\": 1, \"612093257\": 1, \"613132152\": 1, \"615733705\": 1, \"617501921\": 1, \"615038569\": 1, \"612405757\": 1, \"612842935\": 1, \"616635892\": 1, \"618922142\": 1, \"616302260\": 1, \"615006524\": 1, \"619971049\": 1, \"617915508\": 1, \"614013067\": 1, \"611379874\": 1, \"614141673\": 1, \"613050699\": 1, \"615003121\": 1, \"615878329\": 1, \"615043146\": 1, \"616031575\": 1, \"617602285\": 1, \"614525810\": 1, \"613006692\": 1, \"619638415\": 1, \"612520718\": 1, \"614572059\": 1, \"616336001\": 1, \"610794577\": 1, \"615446349\": 1, \"618932030\": 1, \"616677600\": 1, \"619689876\": 1, \"611297704\": 1, \"617841989\": 1, \"614657573\": 1, \"613940453\": 1, \"617506732\": 1, \"616090383\": 1, \"receive\": 1, \"from\": 1, \"another\": 1, \"number\": 1, \"heshay\": 500, \"618411581\": 1, \"haraagagu\": 500, \"615074268\": 1, \"617890137\": 1, \"160\": 4, \"616775061\": 1, \"615064326\": 1, \"610675029\": 1, \"618947963\": 1, \"615615481\": 1, \"614136553\": 1, \"613159302\": 1, \"618924547\": 1, \"612321702\": 1, \"616560588\": 1, \"619992854\": 1, \"610853655\": 1, \"615805179\": 1, \"618856944\": 1, \"616508038\": 1, \"610042238\": 1, \"618959876\": 1, \"610046826\": 1, \"615556846\": 1, \"612773269\": 1, \"616889123\": 1, \"614233256\": 1, \"617756974\": 1, \"613547659\": 1, \"611065128\": 1, \"610580037\": 1, \"613085460\": 1, \"614359149\": 1, \"610957508\": 1, \"619417780\": 1, \"610390738\": 1, \"618205755\": 1, \"612194538\": 1, \"617351771\": 1, \"611484520\": 1, \"616956969\": 1, \"615649710\": 1, \"612407188\": 1, \"617956384\": 1, \"611332090\": 1, \"618652559\": 1, \"614036795\": 1, \"614120106\": 1, \"614313919\": 1, \"616393748\": 1, \"610519776\": 1, \"616414625\": 1, \"616291857\": 1, \"615516793\": 1, \"613272025\": 1, \"610930292\": 1, \"610700175\": 1, \"615767082\": 1, \"615076325\": 1, \"611705445\": 1, \"617861615\": 1, \"617733208\": 1, \"610624546\": 1, \"617029312\": 1, \"612907619\": 1, \"610511715\": 1, \"614981458\": 1, \"611816036\": 1, \"612797214\": 1, \"610854402\": 1, \"611146953\": 1, \"619649176\": 1, \"613081241\": 1, \"614392748\": 1, \"615141477\": 1, \"619818814\": 1, \"610833444\": 1, \"617910254\": 1, \"619569976\": 1, \"610583876\": 1, \"612125169\": 1, \"618967471\": 1, \"611564616\": 1, \"618478157\": 1, \"619584145\": 1, \"611412189\": 1, \"614079499\": 1, \"613661936\": 1, \"615243694\": 1, \"615965441\": 1, \"614091702\": 1, \"610889758\": 1, \"618269343\": 1, \"611517019\": 1, \"617821813\": 1, \"619501058\": 1, \"611880766\": 1, \"610477925\": 1, \"613448331\": 1, \"617627616\": 1, \"618608652\": 1, \"618007146\": 1, \"616047915\": 1, \"614954596\": 1, \"615626049\": 1, \"618852347\": 1, \"612668721\": 1, \"610180814\": 1, \"618922240\": 1, \"614612009\": 1, \"615737894\": 1, \"615075807\": 1, \"611724664\": 1, \"613823052\": 1, \"610377034\": 1, \"614349788\": 1, \"611950112\": 1, \"612467400\": 1, \"616542074\": 1, \"612778872\": 1, \"618941170\": 1, \"613815015\": 1, \"613583531\": 1, \"617235832\": 1, \"615004577\": 1, \"613338179\": 1, \"619541878\": 1, \"617448452\": 1, \"617452421\": 1, \"611385170\": 1, \"612860368\": 1, \"618038734\": 1, \"617335096\": 1, \"618494394\": 1, \"611446032\": 1, \"613622948\": 1, \"615730490\": 1, \"610147324\": 1, \"611407637\": 1, \"614998607\": 1, \"615433616\": 1, \"616232730\": 1, \"612236602\": 1, \"613125642\": 1, \"619416626\": 1, \"614471302\": 1, \"611563016\": 1, \"610152579\": 1, \"616358108\": 1, \"611931230\": 1, \"619135245\": 1, \"619956285\": 1, \"617371424\": 1, \"616349736\": 1, \"612061150\": 1, \"611122569\": 1, \"614639339\": 1, \"614471953\": 1, \"617424278\": 1, \"616090379\": 1, \"619097455\": 1, \"613213536\": 1, \"613617284\": 1, \"612890606\": 1, \"618101064\": 1, \"619498801\": 1, \"613930525\": 1, \"618365396\": 1, \"611445281\": 1, \"617245484\": 1, \"616318749\": 1, \"619268390\": 1, \"610554777\": 1, \"613402371\": 1, \"619711069\": 1, \"614175918\": 1, \"610678016\": 1, \"614829981\": 1, \"613381496\": 1, \"616865145\": 1, \"616623780\": 1, \"614157726\": 1, \"611546447\": 1, \"615459444\": 1, \"611781656\": 1, \"610755470\": 1, \"614315960\": 1, \"618791847\": 1, \"617009052\": 1, \"612931368\": 1, \"610341740\": 1, \"617006224\": 1, \"615365172\": 1, \"619188208\": 1, \"615829262\": 1, \"615707111\": 1, \"616726859\": 1, \"615739832\": 1, \"612328220\": 1, \"612103905\": 1, \"610694207\": 1, \"610556066\": 1, \"619678319\": 1, \"615085961\": 1, \"616109435\": 1, \"617657183\": 1, \"610073424\": 1, \"618126086\": 1, \"613076754\": 1, \"614487069\": 1, \"619732630\": 1, \"613048836\": 1, \"616822168\": 1, \"616103247\": 1, \"619793015\": 1, \"615401689\": 1, \"613515454\": 1, \"616469433\": 1, \"610769883\": 1, \"619863365\": 1, \"611096868\": 1, \"616029903\": 1, \"618106362\": 1, \"610701012\": 1, \"617084276\": 1, \"613081955\": 1, \"618899969\": 1, \"611945909\": 1, \"614750676\": 1, \"615561811\": 1, \"617098047\": 1, \"618322290\": 1, \"612958031\": 1, \"613428514\": 1, \"615831671\": 1, \"619246145\": 1, \"611392613\": 1, \"616970827\": 1, \"618796943\": 1, \"617790275\": 1, \"613608238\": 1, \"616260203\": 1, \"619354750\": 1, \"619428380\": 1, \"616902664\": 1, \"616424111\": 1, \"611352189\": 1, \"610168388\": 1, \"618648299\": 1, \"613811214\": 1, \"618552794\": 1, \"611066269\": 1, \"612421918\": 1, \"610204051\": 1, \"617119695\": 1, \"613941495\": 1, \"617558009\": 1, \"618400670\": 1, \"617912285\": 1, \"611636306\": 1, \"615021556\": 1, \"617268890\": 1, \"614415595\": 1, \"616672899\": 1, \"614548487\": 1, \"613826063\": 1, \"613828189\": 1, \"612942579\": 1, \"611314610\": 1, \"611881047\": 1, \"617800864\": 1, \"610248498\": 1, \"614197191\": 1, \"616860572\": 1, \"611151157\": 1, \"614414275\": 1, \"611588539\": 1, \"610455399\": 1, \"612285481\": 1, \"613481637\": 1, \"616818075\": 1, \"618011717\": 1, \"615429728\": 1, \"616310509\": 1, \"615708854\": 1, \"613360733\": 1, \"612857843\": 1, \"618788230\": 1, \"617615266\": 1, \"611083137\": 1, \"611159907\": 1, \"617837139\": 1, \"616047734\": 1, \"619349013\": 1, \"616944521\": 1, \"612048480\": 1, \"618780022\": 1, \"610581848\": 1, \"619010968\": 1, \"619007703\": 1, \"610709568\": 1, \"617627192\": 1, \"614202529\": 1, \"614046087\": 1, \"614273949\": 1, \"610782954\": 1, \"614785146\": 1, \"612635132\": 1, \"610954309\": 1, \"619305351\": 1, \"610071159\": 1, \"615706951\": 1, \"618599419\": 1, \"618061527\": 1, \"616514788\": 1, \"615008761\": 1, \"610936276\": 1, \"611267641\": 1, \"614502218\": 1, \"611560998\": 1, \"612387436\": 1, \"615171978\": 1, \"612372754\": 1, \"611325950\": 1, \"619581859\": 1, \"617551290\": 1, \"617850962\": 1, \"617260269\": 1, \"614751668\": 1, \"611906297\": 1, \"613371187\": 1, \"615998974\": 1, \"615270341\": 1, \"615175641\": 1, \"611150579\": 1, \"619483554\": 1, \"618598180\": 1, \"611198897\": 1, \"614295250\": 1, \"619834355\": 1, \"617590741\": 1, \"616057382\": 1, \"618611016\": 1, \"617232936\": 1, \"615585105\": 1, \"612107951\": 1, \"618272869\": 1, \"613661959\": 1, \"611827790\": 1, \"614041661\": 1, \"613841861\": 1, \"613415085\": 1, \"617580680\": 1, \"616776555\": 1, \"618844376\": 1, \"616474600\": 1, \"619112117\": 1, \"612329256\": 1, \"617146844\": 1, \"615921343\": 1, \"611390811\": 1, \"613202255\": 1, \"615695086\": 1, \"612831715\": 1, \"617524798\": 1, \"617969658\": 1, \"614876583\": 1, \"617330410\": 1, \"612039366\": 1, \"613542500\": 1, \"619558944\": 1, \"613170157\": 1, \"610712107\": 1, \"619855833\": 1, \"617385997\": 1, \"612047102\": 1, \"610672096\": 1, \"616639346\": 1, \"617844487\": 1, \"615074292\": 1, \"612867146\": 1, \"611864082\": 1, \"615332111\": 1, \"611846726\": 1, \"612335162\": 1, \"612484299\": 1, \"613466400\": 1, \"618521046\": 1, \"610546285\": 1, \"611098499\": 1, \"610332018\": 1, \"618270167\": 1, \"610513639\": 1, \"619200085\": 1, \"619004344\": 1, \"616989747\": 1, \"617944571\": 1, \"618963689\": 1, \"617707735\": 1, \"615292982\": 1, \"617250715\": 1, \"618411725\": 1, \"610661244\": 1, \"610829200\": 1, \"615213819\": 1, \"611418951\": 1, \"614252643\": 1, \"614068120\": 1, \"614079074\": 1, \"614181728\": 1, \"610785875\": 1, \"611520564\": 1, \"617778143\": 1, \"614452767\": 1, \"618890574\": 1, \"615089823\": 1, \"619010358\": 1, \"613968371\": 1, \"616391635\": 1, \"617823576\": 1, \"613579289\": 1, \"613894087\": 1, \"614686249\": 1, \"617138159\": 1, \"617176265\": 1, \"615181941\": 1, \"613638142\": 1, \"617462006\": 1, \"617690815\": 1, \"612593563\": 1, \"615686618\": 1, \"614215725\": 1, \"613046657\": 1, \"611910229\": 1, \"619750890\": 1, \"610325120\": 1, \"618098026\": 1, \"611360484\": 1, \"619642355\": 1, \"618491607\": 1, \"616889449\": 1, \"618424389\": 1, \"619830876\": 1, \"610227124\": 1, \"616831612\": 1, \"610661296\": 1, \"611225666\": 1, \"619968035\": 1, \"619236229\": 1, \"611832845\": 1, \"613905161\": 1, \"611286380\": 1, \"614859362\": 1, \"616085209\": 1, \"617049860\": 1, \"613091792\": 1, \"614144143\": 1, \"616989867\": 1, \"612873038\": 1, \"619560213\": 1, \"613402377\": 1, \"614641898\": 1, \"619568265\": 1, \"610827088\": 1, \"618278263\": 1, \"617739850\": 1, \"616323823\": 1, \"618855815\": 1, \"614646221\": 1, \"610190988\": 1, \"616631874\": 1, \"616580400\": 1, \"618459352\": 1, \"612291400\": 1, \"617245303\": 1, \"613190313\": 1, \"615373512\": 1, \"618311253\": 1, \"611391370\": 1, \"615999664\": 1, \"615302083\": 1, \"615428196\": 1, \"617086650\": 1, \"612106121\": 1, \"613705670\": 1, \"616623730\": 1, \"612478740\": 1, \"612400947\": 1, \"617231022\": 1, \"610007321\": 1, \"618110687\": 1, \"617737913\": 1, \"612524056\": 1, \"610421620\": 1, \"614549617\": 1, \"617208741\": 1, \"616387318\": 1, \"618669166\": 1, \"610980597\": 1, \"616140174\": 1, \"613442130\": 1, \"618123543\": 1, \"transfer\": 1, \"merchant\": 1, \"city\": 56, \"internet\": 56, \"hub\": 56, \"728752\": 500, \"tel\": 500, \"252610459010\": 1, \"zamzam\": 56, \"supermarket\": 56, \"252611141854\": 1, \"al\": 90, \"huda\": 50, \"hospital\": 50, \"252611536237\": 1, \"252617699229\": 1, \"shaqo\": 46, \"cable\": 46, \"company\": 46, \"252618933890\": 1, \"hormuud\": 57, \"payments\": 57, \"252615672968\": 1, \"252618195919\": 1, \"baano\": 53, \"electronics\": 53, \"252610524985\": 1, \"dilek\": 44, \"coffee\": 44, \"somalia\": 44, \"252615627193\": 1, \"252614742242\": 1, \"252616245848\": 1, \"252611074834\": 1, \"252617701344\": 1, \"waaberi\": 37, \"shoes\": 37, \"252611925456\": 1, \"252618102268\": 1, \"252611834800\": 1, \"252619207351\": 1, \"252616584236\": 1, \"252613133425\": 1, \"252615052390\": 1, \"baraka\": 40, \"travel\": 40, \"252619679966\": 1, \"252616277699\": 1, \"252617680457\": 1, \"252617335206\": 1, \"252615373809\": 1, \"252611929297\": 1, \"252618221593\": 1, \"252619279349\": 1, \"252615114886\": 1, \"252614113604\": 1, \"252613270900\": 1, \"252614713350\": 1, \"252613450838\": 1, \"252611598523\": 1, \"252617385776\": 1, \"252614031943\": 1, \"252610734954\": 1, \"252619435353\": 1, \"252619045720\": 1, \"252610673094\": 1, \"252611056734\": 1, \"252614144679\": 1, \"mustaqbal\": 61, \"school\": 61, \"252614836078\": 1, \"252615378055\": 1, \"252610288111\": 1, \"252616423033\": 1, \"252610768016\": 1, \"252616812801\": 1, \"252617335103\": 1, \"252614203178\": 1, \"252617756840\": 1, \"252611983214\": 1, \"252617446897\": 1, \"252616789116\": 1, \"252616501100\": 1, \"252612867886\": 1, \"252613534845\": 1, \"252618710722\": 1, \"252619882266\": 1, \"252619758169\": 1, \"252613821128\": 1, \"252616052330\": 1, \"252615832369\": 1, \"252612523192\": 1, \"252612093873\": 1, \"252610722812\": 1, \"252616599725\": 1, \"252615186845\": 1, \"252613061211\": 1, \"252613774430\": 1, \"252614284816\": 1, \"252619295783\": 1, \"252616294347\": 1, \"252619730700\": 1, \"252614651258\": 1, \"252615428351\": 1, \"252613316658\": 1, \"252613343110\": 1, \"252612110072\": 1, \"252611112685\": 1, \"252613891887\": 1, \"252610717892\": 1, \"252611306578\": 1, \"252613917868\": 1, \"252613738005\": 1, \"252615832670\": 1, \"252613627608\": 1, \"252613002667\": 1, \"252611801355\": 1, \"252618568745\": 1, \"252612894672\": 1, \"252613776016\": 1, \"252616820968\": 1, \"252612589438\": 1, \"252610574763\": 1, \"252619180889\": 1, \"252619148284\": 1, \"252610787698\": 1, \"252610838211\": 1, \"252611099920\": 1, \"252613082817\": 1, \"252613895492\": 1, \"252614122942\": 1, \"252613016622\": 1, \"252611683138\": 1, \"252611778564\": 1, \"252616495226\": 1, \"252617681912\": 1, \"252610102695\": 1, \"252611644212\": 1, \"252614219220\": 1, \"252616085302\": 1, \"252613131052\": 1, \"252616431630\": 1, \"252617621791\": 1, \"252617066320\": 1, \"252614368288\": 1, \"252618310175\": 1, \"252617290598\": 1, \"252617090852\": 1, \"252615360915\": 1, \"252614301653\": 1, \"252611886102\": 1, \"252619010965\": 1, \"252615315512\": 1, \"252614387304\": 1, \"252610183645\": 1, \"252611722891\": 1, \"252614621811\": 1, \"252612554960\": 1, \"252617037397\": 1, \"252618765515\": 1, \"252617031841\": 1, \"252612547130\": 1, \"252618466137\": 1, \"252617655333\": 1, \"252614947883\": 1, \"252617467996\": 1, \"252612744688\": 1, \"252618171701\": 1, \"252610766257\": 1, \"252617110224\": 1, \"252616426479\": 1, \"252616794221\": 1, \"252618746796\": 1, \"252616503879\": 1, \"252617763412\": 1, \"252611463292\": 1, \"252612129318\": 1, \"252616000305\": 1, \"252617221652\": 1, \"252615745297\": 1, \"252613491257\": 1, \"252615047577\": 1, \"252614099480\": 1, \"252612293862\": 1, \"252618714586\": 1, \"252611226228\": 1, \"252611756463\": 1, \"252617580189\": 1, \"252613787919\": 1, \"252614373050\": 1, \"252616565661\": 1, \"252618284600\": 1, \"252615600930\": 1, \"252610220613\": 1, \"252616840656\": 1, \"252614794410\": 1, \"252618887832\": 1, \"252616194294\": 1, \"252611714159\": 1, \"252614234332\": 1, \"252612655896\": 1, \"252619748391\": 1, \"252611615302\": 1, \"252616404464\": 1, \"252619411046\": 1, \"252618340234\": 1, \"252611374302\": 1, \"252611926846\": 1, \"252617150430\": 1, \"252616653499\": 1, \"252616682827\": 1, \"252615757987\": 1, \"252615430564\": 1, \"252616419600\": 1, \"252614110054\": 1, \"252619509853\": 1, \"252616193347\": 1, \"252610490944\": 1, \"252612395572\": 1, \"252617103271\": 1, \"252612125429\": 1, \"252610870303\": 1, \"252618507431\": 1, \"252618237727\": 1, \"252611101939\": 1, \"252617159692\": 1, \"252615381531\": 1, \"252612148266\": 1, \"252611801399\": 1, \"252617473739\": 1, \"252611381153\": 1, \"252614465605\": 1, \"252610382526\": 1, \"252615076044\": 1, \"252613187264\": 1, \"252610026120\": 1, \"252613776169\": 1, \"252612070170\": 1, \"252618408630\": 1, \"252614196833\": 1, \"252617608679\": 1, \"252619803059\": 1, \"252615559766\": 1, \"252613319504\": 1, \"252612431243\": 1, \"252616732407\": 1, \"252612699408\": 1, \"252615346799\": 1, \"252610901063\": 1, \"252615510776\": 1, \"252610852569\": 1, \"252615242225\": 1, \"252618918744\": 1, \"252611936063\": 1, \"252610859015\": 1, \"252611212131\": 1, \"252613690428\": 1, \"252614547427\": 1, \"252613873412\": 1, \"252614093716\": 1, \"252619025314\": 1, \"252610581405\": 1, \"252617292037\": 1, \"252619907926\": 1, \"252616233624\": 1, \"252613144083\": 1, \"252614256268\": 1, \"252614421890\": 1, \"252618378103\": 1, \"252618555895\": 1, \"252616384102\": 1, \"252613764145\": 1, \"252616038562\": 1, \"252616345238\": 1, \"252616643272\": 1, \"252614288208\": 1, \"252614017348\": 1, \"252615982793\": 1, \"252611177471\": 1, \"252619207176\": 1, \"252613210005\": 1, \"252614925220\": 1, \"252614811961\": 1, \"252611564904\": 1, \"252612318407\": 1, \"252613288184\": 1, \"252617984038\": 1, \"252612548761\": 1, \"252619620109\": 1, \"252611579027\": 1, \"252619883256\": 1, \"252614434933\": 1, \"252617277366\": 1, \"252610980093\": 1, \"252613827325\": 1, \"252615363104\": 1, \"252619942274\": 1, \"252619783391\": 1, \"252614888654\": 1, \"252618706131\": 1, \"252610318727\": 1, \"252613421212\": 1, \"252615004160\": 1, \"252612393501\": 1, \"252610226265\": 1, \"252616474552\": 1, \"252610983103\": 1, \"252617929337\": 1, \"252619175097\": 1, \"252614050662\": 1, \"252618488877\": 1, \"252610059848\": 1, \"252610945581\": 1, \"252615889072\": 1, \"252618287257\": 1, \"252610520885\": 1, \"252618783488\": 1, \"252616449813\": 1, \"252617183471\": 1, \"252611054360\": 1, \"252616721681\": 1, \"252613663743\": 1, \"252611142785\": 1, \"252619658452\": 1, \"252617076221\": 1, \"252619521963\": 1, \"252612826493\": 1, \"252610965645\": 1, \"252615588990\": 1, \"252615034576\": 1, \"252616667652\": 1, \"252617256571\": 1, \"252614921339\": 1, \"252611122447\": 1, \"252617086931\": 1, \"252619136999\": 1, \"252610218601\": 1, \"252619115816\": 1, \"252613882976\": 1, \"252614521259\": 1, \"252616677844\": 1, \"252610119240\": 1, \"252617127028\": 1, \"252619576511\": 1, \"252617430116\": 1, \"252614811841\": 1, \"252613508382\": 1, \"252616396258\": 1, \"252617208018\": 1, \"252618091831\": 1, \"252619704206\": 1, \"252611037846\": 1, \"252619753402\": 1, \"252616256212\": 1, \"252614729464\": 1, \"252617835229\": 1, \"252619240743\": 1, \"252612144188\": 1, \"252611657745\": 1, \"252613325071\": 1, \"252617646340\": 1, \"252611909271\": 1, \"252610757411\": 1, \"252617409693\": 1, \"252613518904\": 1, \"252615289362\": 1, \"252616331487\": 1, \"252617402121\": 1, \"252611832338\": 1, \"252610059657\": 1, \"252613926524\": 1, \"252610856096\": 1, \"252613385894\": 1, \"252610018111\": 1, \"252615913367\": 1, \"252618124426\": 1, \"252611793168\": 1, \"252612703456\": 1, \"252617408459\": 1, \"252619523534\": 1, \"252617706152\": 1, \"252612204865\": 1, \"252610564451\": 1, \"252619949472\": 1, \"252615363100\": 1, \"252616678836\": 1, \"252610538853\": 1, \"252612107398\": 1, \"252615856629\": 1, \"252612782314\": 1, \"252612352486\": 1, \"252610566074\": 1, \"252611361550\": 1, \"252615014868\": 1, \"252611208223\": 1, \"252615359256\": 1, \"252614494419\": 1, \"252615635957\": 1, \"252613326618\": 1, \"252615366170\": 1, \"252614873901\": 1, \"252614860385\": 1, \"252611524271\": 1, \"252610237497\": 1, \"252619233652\": 1, \"252614807177\": 1, \"252617798808\": 1, \"252614003659\": 1, \"252610111996\": 1, \"252616857656\": 1, \"252613045644\": 1, \"252618350533\": 1, \"252615667903\": 1, \"252615670539\": 1, \"252619599166\": 1, \"252616876376\": 1, \"252617968167\": 1, \"252619943281\": 1, \"252613102513\": 1, \"252618804346\": 1, \"252617764166\": 1, \"252612255699\": 1, \"252619356902\": 1, \"252612566464\": 1, \"252619205075\": 1, \"252611752346\": 1, \"252610499316\": 1, \"252610511136\": 1, \"252615168787\": 1, \"252612940483\": 1, \"252610501767\": 1, \"252611133786\": 1, \"252610020116\": 1, \"252617257358\": 1, \"252610285752\": 1, \"252618430719\": 1, \"252619978756\": 1, \"252618809768\": 1, \"252611980218\": 1, \"252610455433\": 1, \"252612109290\": 1, \"252612568965\": 1, \"252611026609\": 1, \"252614873481\": 1, \"252616411681\": 1, \"252617303152\": 1, \"252617910401\": 1, \"252613268932\": 1, \"252612021892\": 1, \"252610204028\": 1, \"252617470214\": 1, \"252612499027\": 1, \"252613296702\": 1, \"252611624374\": 1, \"252619579528\": 1, \"252616612974\": 1, \"252619581138\": 1, \"252616825447\": 1, \"252615728512\": 1, \"252618394246\": 1, \"252611679329\": 1, \"252617513835\": 1, \"252613675558\": 1, \"252616211530\": 1, \"252613136633\": 1, \"252618328644\": 1, \"252611947498\": 1, \"252611538361\": 1, \"252619577618\": 1, \"252612055536\": 1, \"252610137040\": 1, \"252617589910\": 1, \"252618382367\": 1, \"252610445487\": 1, \"252614437499\": 1, \"252616071495\": 1, \"252618980014\": 1, \"252616006996\": 1, \"252618358531\": 1, \"252612226238\": 1, \"252613150960\": 1, \"252619659191\": 1, \"252612927953\": 1, \"252617505357\": 1, \"252617489892\": 1, \"252615478515\": 1, \"252618688786\": 1, \"252610458935\": 1, \"252615887495\": 1, \"252610257576\": 1, \"252619279658\": 1, \"252610489483\": 1, \"252611889218\": 1, \"252617157237\": 1, \"252613237874\": 1, \"252616878516\": 1, \"252616209855\": 1, \"252613044110\": 1, \"252613720978\": 1, \"252611275485\": 1, \"252610943585\": 1, \"252611491516\": 1, \"252616826158\": 1, \"252611553623\": 1, \"252618127671\": 1, \"252619755391\": 1, \"252615292714\": 1, \"252611060580\": 1, \"252610995570\": 1, \"252619409960\": 1, \"252611461090\": 1, \"252619496732\": 1, \"252614470145\": 1, \"252616069510\": 1, \"252613608667\": 1, \"252616968073\": 1, \"252616302368\": 1, \"252611431865\": 1, \"252611192745\": 1, \"252613919462\": 1, \"252614102391\": 1, \"252610959242\": 1, \"252615559368\": 1, \"252614477515\": 1, \"252611997671\": 1, \"252611961243\": 1, \"252616768198\": 1, \"252616600358\": 1}", "word_docs": "{\"ka\": 1500, \"10\": 165, \"25\": 1521, \"01\": 195, \"618140099\": 1, \"onelink\": 1500, \"02\": 215, \"deg\": 1500, \"la\": 1500, \"waafi\": 1500, \"uwareejisay\": 1000, \"07\": 171, \"to\": 1501, \"ayaad\": 1000, \"app\": 1500, \"93\": 72, \"waa\": 2000, \"evcplus\": 2000, \"haraagaagu\": 1500, \"http\": 1500, \"tar\": 1500, \"06\": 1508, \"135\": 8, \"19\": 219, \"soo\": 1500, \"96\": 72, \"15\": 232, \"49\": 120, \"0\": 70, \"617943328\": 1, \"99\": 68, \"29\": 162, \"84\": 78, \"67\": 68, \"11\": 189, \"08\": 196, \"24\": 179, \"616671167\": 1, \"23\": 215, \"98\": 65, \"158\": 10, \"12\": 231, \"3\": 84, \"18\": 228, \"55\": 108, \"22\": 222, \"611646578\": 1, \"63\": 78, \"618632769\": 1, \"45\": 108, \"27\": 173, \"89\": 75, \"14\": 209, \"54\": 98, \"613151337\": 1, \"59\": 132, \"17\": 235, \"103\": 9, \"39\": 109, \"91\": 72, \"05\": 190, \"142\": 17, \"16\": 241, \"615487827\": 1, \"57\": 108, \"65\": 72, \"76\": 78, \"31\": 116, \"619591337\": 1, \"88\": 70, \"53\": 121, \"50\": 74, \"613044026\": 1, \"112\": 8, \"30\": 130, \"20\": 215, \"6\": 84, \"68\": 82, \"610897614\": 1, \"21\": 223, \"09\": 195, \"619231542\": 1, \"32\": 120, \"28\": 169, \"150\": 10, \"612099827\": 1, \"71\": 61, \"616404324\": 1, \"141\": 9, \"34\": 118, \"47\": 122, \"115\": 8, \"13\": 199, \"81\": 59, \"610184482\": 1, \"00\": 106, \"78\": 65, \"70\": 25, \"4\": 65, \"613649704\": 1, \"618231843\": 1, \"166\": 16, \"612795563\": 1, \"1\": 63, \"33\": 103, \"194\": 12, \"616442890\": 1, \"51\": 106, \"44\": 114, \"85\": 79, \"610014707\": 1, \"37\": 123, \"95\": 60, \"35\": 126, \"83\": 77, \"612105155\": 1, \"66\": 78, \"619045921\": 1, \"119\": 10, \"38\": 116, \"03\": 201, \"147\": 7, \"612340867\": 1, \"64\": 76, \"611982467\": 1, \"616207266\": 1, \"610626732\": 1, \"613535375\": 1, \"48\": 108, \"72\": 70, \"618877515\": 1, \"8\": 64, \"46\": 119, \"77\": 62, \"113\": 7, \"612145343\": 1, \"42\": 100, \"617992573\": 1, \"26\": 173, \"612315508\": 1, \"611885907\": 1, \"73\": 83, \"58\": 100, \"04\": 206, \"618979180\": 1, \"62\": 55, \"97\": 75, \"614286729\": 1, \"60\": 38, \"615413229\": 1, \"40\": 89, \"69\": 66, \"175\": 10, \"52\": 98, \"610105506\": 1, \"9\": 70, \"180\": 9, \"36\": 126, \"617859372\": 1, \"615561344\": 1, \"61\": 75, \"153\": 7, \"94\": 57, \"619660684\": 1, \"615940546\": 1, \"615853202\": 1, \"184\": 14, \"617352968\": 1, \"610133774\": 1, \"149\": 14, \"610408461\": 1, \"90\": 27, \"56\": 112, \"619427900\": 1, \"2\": 71, \"614328983\": 1, \"190\": 7, \"611504396\": 1, \"87\": 66, \"614192426\": 1, \"619993520\": 1, \"181\": 17, \"617642376\": 1, \"617393058\": 1, \"75\": 83, \"616660658\": 1, \"7\": 90, \"610518265\": 1, \"74\": 68, \"43\": 109, \"612346294\": 1, \"92\": 79, \"617700943\": 1, \"619726235\": 1, \"185\": 9, \"617439209\": 1, \"41\": 116, \"79\": 64, \"618817827\": 1, \"610981409\": 1, \"174\": 12, \"619719461\": 1, \"616408626\": 1, \"145\": 5, \"619260510\": 1, \"618386691\": 1, \"611689062\": 1, \"610411867\": 1, \"615542358\": 1, \"617954052\": 1, \"144\": 11, \"612461555\": 1, \"613706945\": 1, \"610909321\": 1, \"613117028\": 1, \"136\": 5, \"611137842\": 1, \"177\": 17, \"617494381\": 1, \"613468513\": 1, \"616968900\": 1, \"619139734\": 1, \"159\": 11, \"615911101\": 1, \"169\": 12, \"610411155\": 1, \"618920322\": 1, \"151\": 13, \"86\": 64, \"617970939\": 1, \"613850255\": 1, \"80\": 21, \"131\": 8, \"619339028\": 1, \"82\": 72, \"612703394\": 1, \"134\": 19, \"619972794\": 1, \"616999877\": 1, \"611496465\": 1, \"129\": 9, \"613507188\": 1, \"611136898\": 1, \"618269716\": 1, \"617407032\": 1, \"139\": 10, \"610633919\": 1, \"616596548\": 1, \"612539829\": 1, \"615687009\": 1, \"614422358\": 1, \"120\": 11, \"618595402\": 1, \"614814959\": 1, \"617392295\": 1, \"610526562\": 1, \"610940382\": 1, \"618316134\": 1, \"611046474\": 1, \"612617922\": 1, \"161\": 8, \"617679135\": 1, \"614459800\": 1, \"615502201\": 1, \"165\": 10, \"615393956\": 1, \"614666254\": 1, \"611756112\": 1, \"611551837\": 1, \"613122400\": 1, \"152\": 9, \"611551228\": 1, \"612775545\": 1, \"610984922\": 1, \"100\": 12, \"610099334\": 1, \"610631584\": 1, \"615663712\": 1, \"199\": 11, \"617382281\": 1, \"610334916\": 1, \"178\": 11, \"619970113\": 1, \"611590943\": 1, \"5\": 62, \"613196071\": 1, \"618033687\": 1, \"197\": 11, \"613832119\": 1, \"614215779\": 1, \"616333153\": 1, \"612582808\": 1, \"154\": 16, \"617581667\": 1, \"111\": 11, \"612805354\": 1, \"125\": 14, \"611777719\": 1, \"613043322\": 1, \"619972271\": 1, \"137\": 10, \"140\": 5, \"619776980\": 1, \"614433215\": 1, \"618050033\": 1, \"612984768\": 1, \"610367768\": 1, \"616440480\": 1, \"618692538\": 1, \"617226905\": 1, \"619102081\": 1, \"616159044\": 1, \"157\": 9, \"615351055\": 1, \"616946520\": 1, \"619747178\": 1, \"619872502\": 1, \"615023184\": 1, \"614046241\": 1, \"617883121\": 1, \"126\": 7, \"619938467\": 1, \"612077475\": 1, \"182\": 9, \"619481936\": 1, \"615269275\": 1, \"615987243\": 1, \"612273793\": 1, \"615122024\": 1, \"610179298\": 1, \"613608900\": 1, \"146\": 12, \"614450499\": 1, \"613406474\": 1, \"167\": 9, \"616051724\": 1, \"611922653\": 1, \"614253832\": 1, \"173\": 6, \"617487048\": 1, \"612153884\": 1, \"610272542\": 1, \"616321310\": 1, \"116\": 8, \"618876685\": 1, \"613451848\": 1, \"616598088\": 1, \"610194999\": 1, \"614518133\": 1, \"617637747\": 1, \"612555218\": 1, \"162\": 7, \"619472671\": 1, \"615674707\": 1, \"179\": 8, \"611240300\": 1, \"611070471\": 1, \"193\": 11, \"611502711\": 1, \"611754312\": 1, \"610025150\": 1, \"148\": 12, \"618186624\": 1, \"614537764\": 1, \"610655291\": 1, \"618748154\": 1, \"102\": 13, \"614470823\": 1, \"155\": 10, \"614563747\": 1, \"614161211\": 1, \"164\": 13, \"614863417\": 1, \"613582270\": 1, \"619228317\": 1, \"612511948\": 1, \"610025419\": 1, \"614965987\": 1, \"612849694\": 1, \"617865379\": 1, \"611028600\": 1, \"612408467\": 1, \"610569794\": 1, \"614320548\": 1, \"614712387\": 1, \"611170428\": 1, \"611054741\": 1, \"610779602\": 1, \"168\": 6, \"612498174\": 1, \"615153644\": 1, \"615305245\": 1, \"615022836\": 1, \"617642647\": 1, \"617420643\": 1, \"616912509\": 1, \"611010705\": 1, \"618809655\": 1, \"619110901\": 1, \"614639645\": 1, \"618891988\": 1, \"610130542\": 1, \"616213069\": 1, \"156\": 11, \"614642650\": 1, \"105\": 9, \"619251756\": 1, \"613863957\": 1, \"195\": 8, \"613745975\": 1, \"611016890\": 1, \"614045620\": 1, \"617489335\": 1, \"612945953\": 1, \"130\": 10, \"610121540\": 1, \"615809172\": 1, \"619910230\": 1, \"615003261\": 1, \"617079596\": 1, \"612351258\": 1, \"122\": 10, \"612030874\": 1, \"107\": 11, \"618789329\": 1, \"198\": 6, \"618499746\": 1, \"616265159\": 1, \"108\": 10, \"610898065\": 1, \"612516812\": 1, \"612529204\": 1, \"124\": 11, \"611080116\": 1, \"618658198\": 1, \"611569039\": 1, \"616818315\": 1, \"616779467\": 1, \"616661151\": 1, \"183\": 8, \"610792143\": 1, \"619153387\": 1, \"610733220\": 1, \"612824083\": 1, \"617331604\": 1, \"618301733\": 1, \"612080037\": 1, \"618480065\": 1, \"611548625\": 1, \"614104857\": 1, \"612893847\": 1, \"101\": 13, \"616011296\": 1, \"615790303\": 1, \"613198425\": 1, \"615796518\": 1, \"617325486\": 1, \"186\": 5, \"616208811\": 1, \"189\": 6, \"611645260\": 1, \"616364535\": 1, \"612200764\": 1, \"114\": 13, \"611073761\": 1, \"614787220\": 1, \"613960954\": 1, \"616192272\": 1, \"619772566\": 1, \"613904143\": 1, \"610648263\": 1, \"612551750\": 1, \"196\": 10, \"614794881\": 1, \"615140390\": 1, \"611856898\": 1, \"613438259\": 1, \"617504881\": 1, \"618034338\": 1, \"614372930\": 1, \"612742477\": 1, \"617062882\": 1, \"613560006\": 1, \"616907687\": 1, \"611010145\": 1, \"616021965\": 1, \"612673130\": 1, \"619087014\": 1, \"615115360\": 1, \"619104117\": 1, \"612568780\": 1, \"615444738\": 1, \"614444260\": 1, \"614687682\": 1, \"117\": 10, \"610377194\": 1, \"618203876\": 1, \"617194427\": 1, \"619616034\": 1, \"610781302\": 1, \"610142799\": 1, \"610539579\": 1, \"611396801\": 1, \"128\": 12, \"613471118\": 1, \"619254205\": 1, \"612339153\": 1, \"170\": 15, \"611517200\": 1, \"617676522\": 1, \"612936080\": 1, \"618969207\": 1, \"123\": 7, \"619478239\": 1, \"619202561\": 1, \"617257234\": 1, \"133\": 8, \"619883622\": 1, \"617620772\": 1, \"615629862\": 1, \"618921335\": 1, \"610124296\": 1, \"615087589\": 1, \"612777261\": 1, \"616280653\": 1, \"610463931\": 1, \"611335409\": 1, \"618756708\": 1, \"615331756\": 1, \"616927227\": 1, \"613199080\": 1, \"613889540\": 1, \"619684481\": 1, \"614595355\": 1, \"612339557\": 1, \"618877967\": 1, \"619468917\": 1, \"618645828\": 1, \"610450402\": 1, \"616099340\": 1, \"619852471\": 1, \"618908249\": 1, \"619726311\": 1, \"616293432\": 1, \"614174418\": 1, \"612286746\": 1, 